[{"Id":1,"Title":"1196 nouveaux cas au québec","Content":"LA SITUATION AU QUÉBEC EN DATE DU 1er DÉCEMBRE 2021\n\n- 449 367 personnes infectées (+1196)\n\n- 11 581 décès (+2)\n\n- 239 personnes hospitalisées (+12) \n\n*28 nouvelles entrées\n\n*26 nouvelles sorties\n\n- 52 personnes aux soins intensifs (+1) \n\n*6 nouvelles entrées\n\n*5 nouvelles sorties\n\n- 24 132 doses administrées s'ajoutent, soit 23 009 dans les dernières 24 heures et 1123 avant le 28 novembre, pour un total de 13 638 420 doses administrées au Québec. \n\n- Hors Québec, ce sont 233 427 doses au total qui ont été administrées, pour un total cumulé de 13 871 847 doses reçues par les Québécois.","Created":1638375877,"GUID":"2d8935b0-52c3-11ec-962e-eb67f284cf9a","UserId":15},{"Id":2,"Title":"Condamnée pour avoir amputé la mauvaise jambe","Content":"Une chirurgienne a été condamnée mercredi en Autriche à une amende pour avoir amputé la mauvaise jambe d'un patient, a indiqué mercredi à l'AFP le tribunal régional de Linz (nord). ","Created":1638375962,"GUID":"60084da0-52c3-11ec-962e-eb67f284cf9a","UserId":14},{"Id":3,"Title":"Forte hausse des cas: Dubé refuse de soutenir les rassemblements de 20 personnes à Noël","Content":"Le nombre de cas et les hospitalisations liées à la COVID-19 grimpent en flèche depuis quelques jours, a indiqué le ministre de la Santé. Le bilan des 24 dernières heures fait mention de 1196 cas cas et deux décès en plus d’une augmentation des hospitalisations.","Created":1638375992,"GUID":"71ba2e10-52c3-11ec-962e-eb67f284cf9a","UserId":14},{"Id":4,"Title":"Ministre Dubé fait des siennes","Content":"« Je n’aime pas ça, parce que c’est une croissance importante », a déclaré Christian Dubé. « On n’a vraiment pas fini avec la vaccination des enfants, on n’a pas fini avec la vaccination de nos plus âgés », a indiqué le ministre. \n\nHier, près de 12 000 jeunes de 5 à 11 ans ont reçu une première dose pour un cumulatif de 94 000 doses administrée. ","Created":1638376172,"GUID":"c52465c0-52c3-11ec-962e-eb67f284cf9a","UserId":12,"Username":"sylvie","AvatarURL":"http://localhost:5000/images/935f6910-4e70-11ec-aa1c-f1718b0ace80.png","Date":"mercredi 1 décembre 2021 à 11:28:52","OriginalURL":"http://localhost:5000/images/c52465c0-52c3-11ec-962e-eb67f284cf9a.png","ThumbnailURL":"http://localhost:5000/images/thumbnails/c52465c0-52c3-11ec-962e-eb67f284cf9a.png"},{"Id":5,"Title":"CH: cinq joueurs risquant d'être échangés","Content":"Maintenant que Marc Bergevin n’est plus le directeur général de l’équipe, le Canadien de Montréal subira logiquement quelques changements avant même la fin de la présente saison. ","Created":1638376250,"GUID":"0b583300-52c4-11ec-962e-eb67f284cf9a","UserId":15},{"Id":6,"Title":"Durcissement des tests pour entrer aux États-Unis","Content":"Washington souhaite des conditions de test plus strictes pour les voyageurs entrant sur le territoire américain, et envisagent l'instauration d'une quarantaine à l'arrivée aux États-Unis, selon des responsables sanitaires, inquiets face à la propagation du variant Omicron.","Created":1638376341,"GUID":"41cb4171-52c4-11ec-962e-eb67f284cf9a","UserId":12},{"Id":7,"Title":"Parents derrière les éducatrices","Content":"La balance de l’opinion publique penche en faveur des éducatrices en CPE, malgré le casse-tête que suscite une grève générale illimitée pour les parents et de nombreux employeurs.\n\nQuarante-quatre pour cent des Québécois, dont 52 % des parents, appuient les travailleuses des centres de la petite enfance (CPE) dans le conflit qui les oppose au gouvernement Legault.\n\nQuébec bénéficie du soutien de 32 % des répondants d’un sondage Léger réalisé du 26 au 28 novembre pour le compte de la Centrale des syndicats du Québec. Le tiers des citoyens sont indécis.","Created":1638376396,"GUID":"62a6a9c0-52c4-11ec-962e-eb67f284cf9a","UserId":12},{"Id":8,"Title":"Legault contre les syndicats","Content":"L’offre de Québec aux éducatrices est très généreuse, estime François Legault. Mais les syndicats ne communiquent pas l’information à leurs syndiquées, selon le premier ministre. \n\n« On a une offre qui est très raisonnable. D’ailleurs, c’est une offre qui rejoint les demandes des syndicats pour les salaires des éducatrices. Le problème, c’est les employés de soutien. C’est important, parce que dans les assemblées syndicales puis dans les communications des syndicats, ça ne semble pas clair que le problème, c’est les employés de soutien pis que le problème des salaires des éducatrices à 30$ de l’heure, que ça, c’est réglé », a déclaré le premier ministre François Legault mercredi matin.  ","Created":1638376505,"GUID":"a3470150-52c4-11ec-962e-eb67f284cf9a","UserId":14},{"Id":9,"Title":"Incendies criminels inquiètent à Limoilou","Content":"L’incendie criminel qui a ravagé un édifice de Limoilou mardi a ravivé de très mauvais souvenirs à la copropriétaire du restaurant Soupe & Cie, complètement détruit par un incendiaire l’an dernier.\n\nLe restaurant Soupe & Cie a été la proie des flammes en octobre 2020, alors que les mesures sanitaires venaient d’imposer la fermeture des salles à manger.","Created":1638376723,"GUID":"2586d0f0-52c5-11ec-962e-eb67f284cf9a","UserId":15},{"Id":10,"Title":" Apprendre à apprécier son poids","Content":"La semaine Le poids? Sans commentaire! se déroule jusqu'au 3 décembre.\n\nCette semaine de sensibilisation est organisée pour une dixième année par l’organisme ÉquiLibre.\n\nLa nutritionniste chef de projet pour l'organisme, Andrée-Ann Dufour-Bouchard, déplore que des commentaires négatifs sur le poids existent encore.\n\nSouvent même si l’intention n’est pas négative, mais les impacts le sont. Nous sommes exposés à des modèles de beauté irréalistes, minces pour les femmes et musclés pour les hommes. Nous sommes quand même influencés par ces modèles qui représentent seulement 5 % des personnes dans notre société, explique Andrée-Ann Dufour-Bouchard.\n\nElle estime qu’il ne faut pas trop s'inquiéter de la prise de poids en pandémie.","Created":1638376778,"GUID":"461b1e20-52c5-11ec-962e-eb67f284cf9a","UserId":14},{"Id":11,"Title":"Décès de Marie-Claire Blais","Content":"La romancière, dramaturge et poète Marie-Claire Blais est décédée. Elle était âgée de 82 ans.\nL'agence d'artiste Goodwin, qui la représentait, a fait l'annonce de la triste nouvelle sur les réseaux sociaux.\nC'est avec une profonde tristesse que nous avons appris le décès de Marie-Claire Blais aujourd'hui, le 30 novembre, à Key West, où elle avait élu domicile depuis de nombreuses années. Nous sommes de tout coeur avec les membres de sa famille et ses nombreux amis, collègues et admirateurs, ici comme à l'étranger, peut-on lire dans la publication. ","Created":1638376857,"GUID":"754a47c0-52c5-11ec-962e-eb67f284cf9a","UserId":14},{"Id":12,"Title":"Hockey de la fierté","Content":"Le Phœnix de Sherbrooke tiendra son tout premier match de la Fierté samedi soir contre les Sea Dogs de Saint-Jean. Le but de l’événement est d’éduquer les joueurs et le public quant à l’importance de l’inclusion. \nÇa vient plus loin que juste l’organisation [du Phoenix], il y a aussi la LHJMQ, la ligue canadienne qui tiennent toujours à s’impliquer. Avec la notoriété et les joueurs qui sont des modèles, c’est important de trouver des façons de s’impliquer dans la communauté et de pouvoir passer des messages, explique Annie St-Amand, directrice des communications et du marketing du Phœnix de Sherbrooke.","Created":1638376926,"GUID":"9e8d7b70-52c5-11ec-962e-eb67f284cf9a","UserId":12},{"Id":13,"Title":"Bris d’aqueduc perturbe la circulation sur la rue King Est à Sherbrooke","Content":"Un bris d'aqueduc majeur sur la rue King Est près de la rue Saint-François, à Sherbrooke, force les autorités à dévier la circulation.\nLa Ville demande aux personnes qui résident au coin des rues King Est et Bowen de faire bouillir l’eau une minute avant de la consommer, et ce, jusqu'à jeudi après-midi.\nLe périmètre concerné couvre les deux rives de la rivière Saint-François. Du côté est de la rivière, les résidents touchés résident sur les rues Lévesque, Goretti, Kennedy et sur la 3e Avenue, jusqu'à Longpré. À l’ouest de la rivière, la situation touche les résidents des rues Montréal et Queen-Victoria, ainsi que Belvédère et McManamy jusqu'à la rue de l'Escarpe.\nLes employés des travaux publics de la Ville sont toujours à pied d'oeuvre pour régler le problème. Des travaux sont en cours et se poursuivront pour quelques heures.","Created":1638376965,"GUID":"b566a240-52c5-11ec-962e-eb67f284cf9a","UserId":15},{"Id":14,"Title":"Apple alertera les personnes dont l’iPhone est infecté par un logiciel espion","Content":"Les propriétaires de téléphones intelligents iPhone pourront dormir sur leurs deux oreilles : Apple a indiqué qu’elle comptait les avertir si leur appareil avait été piraté par un logiciel espion.\nIl s’agit de la suite de l’offensive du géant californien contre le groupe NSO, qui signe le logiciel espion controversé Pegasus. Apple a intenté des poursuites judiciaires à la mi-novembre contre ce groupe israélien, qui lui se défend en affirmant vendre ses outils seulement aux gouvernements et aux agences de sécurité.\n\"Ces personnes sont ciblées précisément en raison de qui elles sont ou de ce qu'elles font\", a indiqué Apple dans un document d'assistance, faisant référence aux journalistes et activistes, entre autres, qui ont été victimes du logiciel Pegasus.","Created":1638376996,"GUID":"c8202eb0-52c5-11ec-962e-eb67f284cf9a","UserId":15},{"Id":15,"Title":"Inondations à BC - Canada","Content":"Les pluies torrentielles, glissements de terrain et inondations qui ont touché ces derniers jours le sud de la Colombie-Britannique, dans l’Ouest du Canada, ont fait au moins un mort et des milliers d’évacués.","Created":1638377119,"GUID":"118e1850-52c6-11ec-962e-eb67f284cf9a","UserId":12},{"Id":16,"Title":"Le démantèlement du campement sous le pont Joffre s’amorce à Sherbrooke","Content":"Le démantèlement du campement de fortune situé sous le pont Joffre s'est amorcé mardi, à Sherbrooke. Les autorités municipales donnent aux personnes itinérantes jusqu’à lundi prochain pour quitter les lieux.\n\nPour l’instant, des intervenants d'organismes communautaires agissent auprès d’eux pour qu’ils quittent l’endroit de leur plein gré. Ils interviennent également pour les diriger vers les ressources existantes, comme le Partage Saint-François. Celui-ci affirme être prêt à accueillir les gens.\n\nSon directeur, Sébastien Laberge, confirme qu'il n'y a pas de fermeture prévue dans les prochaines semaines en raison du manque de personnel, puisqu'ils ont réussi à recruter des étudiants en travail social pour donner un coup de main.\n\nDémantèlement officiel lundi\nLe travail pour inciter les gens à quitter le campement va se poursuivre toute la semaine, mais lundi, la Ville procédera au démantèlement définitif du camp, affirme la mairesse Évelyne Beaudin.\n\nLa Ville évalue comment elle réagira face aux récalcitrants.\n\n\"Le plan d'action que nous sommes en train de préparer est que lundi, on devra aider ces gens à prendre possession de leurs choses, les relocaliser et ensuite démanteler le campement\", explique Guylaine Perron, inspectrice au Service de police de Sherbrooke.","Created":1638377162,"GUID":"2ae97d30-52c6-11ec-962e-eb67f284cf9a","UserId":14},{"Id":17,"Title":"Les automobilistes invités à maintenir le corridor de sécurité","Content":"Des opérations de sensibilisation au corridor de sécurité se dérouleront dans plusieurs villes de la province mercredi, dont à Bromont et Magog.\nCe corridor est en place depuis août 2012.\nLes automobilistes doivent respecter une distance quand ils dépassent certains types de véhicules, comme les voitures de police, les véhicules d'entretien, les remorqueurs ou les ambulanciers paramédicaux. ","Created":1638377188,"GUID":"3abdeb10-52c6-11ec-962e-eb67f284cf9a","UserId":14},{"Id":18,"Title":"35 CPE de l’Estrie sont en grève générale","Content":"Depuis mercredi matin, les 35 centres de la petite enfance (CPE) affiliés à la Confédération des syndicats nationaux (CSN) en Estrie sont en grève générale illimitée.\n\nMalgré des négociations qui ont duré toute la journée, mardi, le syndicat et le gouvernement du Québec ne sont pas parvenus à une entente. Les CPE touchés seront donc fermés jusqu’à nouvel ordre.","Created":1638377245,"GUID":"5c3f3050-52c6-11ec-962e-eb67f284cf9a","UserId":12},{"Id":19,"Title":"Les billets pour Mathieu Dufour s’envolant","Content":"Les billets pour Mathieu Dufour s’envolant, le Centre Bell double le nombre de places. Deux heures après avoir été mis en vente lundi, les 6000 billets pour le spectacle de l’humoriste Mathieu Dufour au Centre Bell prévu en juillet 2022 se sont envolés. Juste pour rire et evenko ont donc annoncé mardi avoir revu l’aménagement de la salle pour accueillir le double de spectateurs et spectatrices.\n\nLes nouveaux billets étaient déjà en vente mardi. À 12 h 15 mardi, déjà 3000 billets supplémentaires avait été vendus, donc 9000 sur 13 000 au total.\n\nLe jeune homme, révélé sur le web durant la pandémie grâce à son très populaire Show-rona virus, s’était vu lancer le défi par ses fans de se produire dans le prestigieux amphithéâtre. Dès mai 2020, il affirmait à Radio-Canada qu’il comptait bien y arriver. \"À date, tout ce que je voulais faire, je l’ai fait\", avait-il dit.\n\nC'est donc en 2022 que le défi sera relevé par l’humoriste, qui n’en revient toujours pas. \"Je ne peux pas croire que je fais le Centre Bell!\" a-t-il réagi, selon un communiqué publié mardi.\n\nLe spectacle de Mathieu Dufour est prévu le 23 juillet prochain.","Created":1638377328,"GUID":"8e05a6a0-52c6-11ec-962e-eb67f284cf9a","UserId":15},{"Id":20,"Title":"Violence armée : quand le crime « désorganisé » tente d’imposer sa loi","Content":"Le Service de police de la Ville de Montréal (SPVM) le reconnaît ouvertement : le sentiment d'impunité chez les jeunes les incite à glorifier les armes à feu. De plus en plus de jeunes, sans forcément avoir d'antécédents judiciaires, sont tentés de porter une arme de poing sur eux, au même titre que leur cellulaire.\n\n\"La police, on est les leaders en sécurité publique. On fait de la prévention et de la répression. Mais pour combattre cette glorification des armes à feu, il nous faut des partenaires dans la communauté. Parce qu'une chose est certaine : une culture de violence, la police n'est pas capable de mettre ça en prison\", dit d'entrée de jeu Sébastien de Montigny, inspecteur-chef au Service de gendarmerie Nord-Est et responsable de la stratégie de lutte contre la violence armée au SPVM.\n\nEn date de la publication de cet article, on ne compte pas moins de 177 événements liés à des armes à feu dans la métropole depuis le début de l'année 2021. Du jamais-vu.\n\nIl s'agissait, dans chaque cas, d'un meurtre, d'une tentative de meurtre ou d'une décharge d'arme à feu. La police relie la très grande majorité de ces agressions aux gangs de rue criminels.\n\n\"C'est une sorte de criminalité qui est très imprévisible. La violence est spontanée. Quand on parle de gangs de rue criminels, on parle de crime désorganisé. Un rien peut causer une escalade menant à la mort\", explique le haut gradé.","Created":1638377432,"GUID":"69750f90-53b8-11ec-ade3-67991e682762","UserId":14,"Username":"Maxx_Qc","AvatarURL":"http://localhost:5000/images/7fb43cf1-511e-11ec-86cb-17287c654e37.png","Date":"mercredi 1 décembre 2021 à 11:50:32","OriginalURL":"http://localhost:5000/images/5fc477e0-53b5-11ec-ade3-67991e682762.png","ThumbnailURL":"http://localhost:5000/images/thumbnails/5fc477e0-53b5-11ec-ade3-67991e682762.png"},{"Id":21,"Title":"Polytechnique : retour sur les racines antiféministes de cette tragédie","Content":"Le Québec commémore lundi les 32 ans de la tuerie de l'École polytechnique de Montréal, où 14 femmes ont été assassinées par Marc Lépine. Comment l’antiféminisme a-t-il évolué depuis ce massacre survenu en 1989? Entrevue avec Melissa Blais, professeure de sociologie à l’Université du Québec en Outaouais et autrice de l’essai J'haïs les féministes.","Created":1638804952,"GUID":"31bc8430-56aa-11ec-b8f2-3b46bf065e0d","UserId":14}]